export default {
	messageData: [{
			name: "注册时为何收不到验证码？",
			dsp: "Apple 苹果 iPhone X 64GB 移动联通电信4G手机 国内行货",
			time: "2018-01-26 21:14"
		},
		{
			name: "注册后是否能修改用户名？",
			dsp: "Huawei/华为 P20 Pro 全面屏刘海屏徕卡三摄旗舰麒麟970芯片正品智能手机",
			time: "2018-01-26 21:14"
		},
		{
			name: "我忘了登陆密码怎么办？",
			dsp: "Xiaomi/小米 小米8年度旗舰全面屏骁龙845智能拍照游戏手机旗舰官方正品",
			time: "2018-01-26 21:14"
		},
		{
			name: "点卖清算后资金何时返还账户余额？",
			dsp: "OPPO Find X 标准版超级闪充版oppofindx曲面全面屏拍照全网通手机正品oppo findx",
			time: "2018-01-26 21:14"
		},
		{
			name: "若清算时出现明显差错怎么办？",
			dsp: "若由于系统、接口等问题造成清算出错，我们会在核实数据后对用户该笔交易做资金修正。",
			time: "2018-01-26 21:14"
		},
		{
			name: "提款到账速度快吗？",
			dsp: "正常情况下，提款在15分钟内处理。当提款数量多，一般处理时间1天之内完成，节假日顺延至工作日提款。",
			time: "2018-01-26 21:14"
		}
	]
}