export default {
	newsData: [{
			pagePath: "/nshow",
			id:1,
			thumb: [
				require("../../static/images/example/n1.jpg"),
				require("../../static/images/example/n2.jpg"),
				require("../../static/images/example/n3.jpg")
			],
			title: "来自股民的灵魂拷问:股票退市了 钱怎么办? ",
			view: "21",
			time: "2019-01-06 12:36",
			content: `
		<p>7月7日，华泽退发布公告表示，7月8日为退市整理期最后一个交易日，交易期满将被摘牌终止上市。众和退、退市海润当日发布同样公告。众和退公告表示，公司股票已被深交所决定终止上市，将在退市整理期届满的次一交易日，对公司股票予以摘牌。按照时间安排，众和退也将在7月8日进入最后一个交易日。退市海润也公告称，7月8日为退市整理期最后1个交易日。退市整理期届满后五个交易日内，上海证券交易所将对公司股票予以摘牌，公司股票终止上市。从5月27日进入退市整理期，到7月5日收盘，这段时间内，众和退股价从3.53元跌至0.65元，其中股价刚开始一度连续遭遇19个跌停。同一交易区间内，华泽退从2.98元跌至0.4元，退市海润0.78元，跌至0.16元。截至7月5日收盘，众和退市值为4.13亿元，华泽退市值为2.17亿元，退市海润市值为7.56亿元。</p>
		<p class="mt10"><img src="${require("../../static/images/example/nshow1-1.jpg")}"></p>
		<p class="mt10">那么，上市公司退市了，大家关心的是，买公司股票的股民的钱又该怎么处理呢？</p>
		<p class="mt10">在A股市场，一家公司可能会因连续三年亏损和信息披露违法等原因被强制退市。当一家公司出现了退市风险，股民会先收到警告，此时并不确定公司是否真的会退市，股民可以抛售，也可以选择持有。如果公司确定被退市，正式发布退市公告5个交易日期满之后，股票进入30个退市交易整理期，这是股票退市的最后阶段，此间仍然按照10%的涨跌幅正常交易，整理期过后，退市股票将进入场外交易。A股场外交易的场所是三板市场，决定持有股票直到退市的股民，需要到证券营业部开立股份转让账户，并办理相关手续，获得在三板市场买卖股份的资格。根据公司业绩不同，三板市场的股票每周可交易三次或一次，采用委托式交易，不设涨跌幅。</p>
		`
		},
		{
			pagePath: "/nshow",
			id:2,
			thumb: [
				require("../../static/images/example/n4.jpg")
			],
			title: "刀口舔血 “末日狂欢”！三只股票集体谢幕 股民该怎么办",
			view: "21",
			time: "2019-01-06 12:36",
			content: `
		<p>今天，退市海润、众和退、华泽退迎来它们在A股的最后时刻。而随着今天股市的收盘，它们也正式告别A股。三只股票的“挽歌”</p>
		<p class="mt10">曾在5月27日宣布进入退市整理期的退市海润、华泽退和众和退昨天晚间均发布《关于公司股票进入退市整理期交易的最后一个交易日的风险提示公告》，7月8日，也就是今天是这三家公司股票的最后交易日期，交易期满公司股票将被终止上市。</p>
		<p class="mt10"><img src="${require("../../static/images/example/nshow2-1.jpg")}"></p>
		<p class="mt10">从二级市场表现来看，在退市整理期内，三家公司股价都出现大幅下挫，此前的29个交易日累计跌幅均超过80%，其中华泽退连续跌停数量甚至创出A股纪录。</p>
		<p class="mt10">总的来看，在退市整理期的前29个交易日，退市海润成交3.46亿元，华泽退成交1.07亿元，众和退成交1.53亿元。</p>
		<p class="mt10"><img src="${require("../../static/images/example/nshow2-2.jpg")}"></p>
		<p class="mt10">从5月27日进入退市整理期，到7月8日收盘，这段时间内，众和退股价从3.53元跌至0.71元，其中股价刚开始一度连续遭遇19个跌停。</p>
		<p class="mt10">同一交易区间内，华泽退股价从2.98元跌至0.37元，退市海润股价从0.78元跌至0.15元。三家公司，你们还好吗？</p>
		`
		},
		{
			pagePath: "/nshow",
			id:3,
			thumb: [
				require("../../static/images/example/n5.jpg"),
				require("../../static/images/example/n6.jpg")
			],
			title: "嘉实核心优势股票净值下跌1.83％ 请保持关注",
			view: "21",
			time: "2019-01-06 12:36",
			content: `
		<p>金融界基金07月09日讯 嘉实核心优势股票型发起式证券投资基金（简称：嘉实核心优势股票，代码005612）公布最新净值，下跌1.83%。本基金单位净值为1.0096元，累计净值为1.0096元。</p>
		<p class="mt10">最新定期报告显示，本基金规模为68.34亿元，上期规模为31.46亿元，增长 117.24%。>　　嘉实核心优势股票型发起式证券投资基金成立于2018-02-01，业绩比较基准为“中证800指数*70.00% + 恒生指数*20.00% + 中债综合财富(总值)指数*10.00%”。 本基金成立以来收益0.96%，今年以来收益25.23%，近一月收益9.12%，近一年收益7.64%，近三年收益。近一年，本基金排名同类（310/633），成立以来，本基金排名同类（429/761）。</p>
		<p class="mt10">所以关于外在的调整。就是简单得体，但至少全身至少有一个亮点。谁不想跟Miranda Kerr一样简洁大方的出现在聚会的大门口，成为所有人眼中的女神？</p>
		<p class="mt10">金融界基金定投排行数据显示，近一年定投该基金的收益为12.67%，近两年定投该基金的收益为，近三年定投该基金的收益为，近五年定投该基金的收益为。（点此查看定投排行）</p>
		<p class="mt10">毕竟大家都不是模特，每个人都有自己的身材缺陷，所以挑选适合自己的服装就好。</p>
		<p class="mt10">基金经理为胡宇飞，自2018年02月01日管理该基金，任职期内收益2.84%。</p>
		<p class="mt10">最新定期报告显示，该基金前十大重仓股为恒瑞医药（持仓比例7.40% ）、伊利股份（持仓比例5.11% ）、腾讯控股（持仓比例3.86% ）、万科A（持仓比例3.86% ）、兴业银行（持仓比例3.76% ）、蒙牛乳业（持仓比例3.67% ）、中国平安（持仓比例3.46% ）、格力电器（持仓比例3.45% ）、通化东宝（持仓比例3.24% ）、青岛海尔（持仓比例3.23% ），合计占资金总资产的比例为41.04%，整体持股集中度（中）。</p>
		<p class="mt10">最新报告期的上一报告期内，该基金前十大重仓股为伊利股份（持仓比例6.23% ）、恒瑞医药（持仓比例5.41% ）、工商银行（持仓比例5.13% ）、华东医药（持仓比例4.17% ）、海康威视（持仓比例3.12% ）、新华保险（持仓比例3.07% ）、格力电器（持仓比例2.97% ）、广汽集团（持仓比例2.96% ）、蒙牛乳业（持仓比例2.93% ）、新华保险（持仓比例2.52% ），合计占资金总资产的比例为38.51%，整体持股集中度（低）。</p>
		<p class="mt10">不怕冷星人可以考虑像时尚博主Chiara Capitani一样穿裙装，斜高开叉很性感，搭配一双长靴，保暖的同时又可以秀美腿。太冷的话，外边你可以搭配一件厚厚的大衣。</p>
		<p class="mt10">报告期内基金投资策略和运作分析</p>
		<p class="mt10">2019年一季度，A股市场一扫去年的阴霾，成为全球表现最强劲的市场。沪深300指数涨28.7%，代表蓝筹股的新华富时A50指数涨23.8%，香港恒生指数涨12.8%；代表全球股市平均状况的MSCI?WORLD指数一季度涨12.7%，发达市场继续跑赢新兴市场，美国标普500指数涨13.6%，MSCI新兴市场指数9.9%。19年以来，货币、信贷、财政政策均转向暖风，贸易战回到了谈判桌，消费、投资、出口均呈现出韧性，扭转了去年四季度极度悲观的预期。更重要的，如我们此前所讲，前期跌得多、估值便宜本身就是高回报的源泉，在系统性恐慌阶段跌得越深的股票、行业、甚至股票指数，估值修复弹簧的力度就越大，朴素简单，放之四海皆准。??站在4月初这个时点，沪深300指数静态市盈率在15倍左右，市场的估值水平和17年初类似，比18年初便宜，而17年市场的优异表现主要源于业绩增长和分红。我们认为，尽管市场的系统性重估过程已经基本完成，但整体市场不算贵，结合宏观逆周期调节和减税的落地，市场出现系统性风险的概率不大。后续市场走势将取决于经济回暖的兑现和持续性，预计行业表现将更为分化，阿尔法胜于贝塔。我们的投资策略不假设宏观政策的过度宽松，将一如以往地通过持有优质公司赚取价值创造，同时配置具有产业趋势和高风险收益比的股票。</p>
		`
		},
		{
			pagePath: "/nshow",
			id:4,
			thumb: [
				require("../../static/images/example/n7.jpg"),
				require("../../static/images/example/n8.jpg"),
				require("../../static/images/example/n9.jpg")
			],
			title: "老虎证券：注意公司债BBB级公司的股票风险",
			view: "21",
			time: "2019-01-06 12:36",
			content: `
		<p>先说结论，美国公司债并没有达到泡沫的程度，但是有些债券BBB级公司为了维持评级不被下调，得把资产负债表做得好看些，会消减甚至停止股票回购及大幅减少分红，从而使股价承压。后者就是我们当前应该注意到的风险。</p>
		<p class="mt10"><img src="${require("../../static/images/example/nshow4-1.jpg")}"></p>
		<p class="mt10">先说结论，美国公司债并没有达到泡沫的程度，但是有些债券BBB级公司为了维持评级不被下调，得把资产负债表做得好看些，会消减甚至停止股票回购及大幅减少分红，从而使股价承压。后者就是我们当前应该注意到的风险。</p>
		<p class="mt10">08年次贷危机中，美联储将联邦基金利率降低至接近零的水平（0.25%），以刺激消费与投资。</p>
		<p class="mt10"><img src="${require("../../static/images/example/nshow4-2.jpg")}"></p>
		<p class="mt10">在传统货币政策外，联储启动了三轮量化宽松（Quantitative Easing）的政策。希望将刚印好的新鲜的钞票投入到实体经济中，维持资产的价格，实际上就是作为最后贷款人（Lender of last resort）进行接盘。</p>
		<p class="mt10"><img src="${require("../../static/images/example/nshow4-3.jpg")}"></p>
		<p class="mt10">有针对地购买国债（Treasury Bonds）与抵押支持证券（Mortgage-Backed Security）。经过三次血拼之后，联储自己的资产负债表上就躺着大约3.5万亿美元的巨量资产，使得整体经济较08年之前更加宽松。（去年悄悄地缩表，但在去年最后两个月股债暴跌后，今年又停止了缩表行动。）</p>
		<p class="mt10"><img src="${require("../../static/images/example/nshow4-4.jpg")}"></p>
		<p class="mt10">联储在量化宽松中为救助实业，提升长期经济发展速度，不仅大量购买了抵押支持债券，还购买不少的公司债。大量的买买买拉高了债券的价格同时促使债券收益率走低。</p>
		`
		},
		{
			pagePath: "/nshow",
			id:5,
			thumb: [
				require("../../static/images/example/n10.jpg"),
				require("../../static/images/example/n11.jpg")
			],
			title: "申捷策略安全股票配资公司：什么时候卖出股票合适 ",
			view: "21",
			time: "2019-01-06 12:36",
			content: `
		<p>很多投资者都知道股票的买入时机,但不知道什么时候卖出是最合适的,也许是因为太贪,觉得这支股票还会再涨,想等再涨一些再卖,又或者是跌了之后不甘心舍不得卖,结果错过了最佳卖出时机。这些都是投资者的通病,这会影响投资者的盈利的。那么,什么时候卖出股票最合适?</p>
		<p class="mt10"><img src="${require("../../static/images/example/nshow5-1.jpg")}"></p>
		<p class="mt10">申捷策略专业配资股票1-10倍杠杆,100元起配,利息低至0.6分,10秒钟快速开户
		<p class="mt10">1、按天配资,杠杆1-10倍,随借随还,自在投资时间自由,超低利息</p>
		<p class="mt10">2、按月配资,杠杆1-10倍,让您的股票飞起来</p>
		<p class="mt10">3、注册立即送8888操盘金(当天提现当天到账)</p>
		`
		},
		{
			pagePath: "/nshow",
			id:6,
			thumb: [
				require("../../static/images/example/n12.jpg")
			],
			title: "最穷上市公司退出股市，46个跌停创A股记录，账面仅剩53元",
			view: "21",
			time: "2019-01-06 12:36",
			content: `
		<p>7月8日，退市海润、华泽退、众和退度过了它们在A股的最后一个交易日，分别收于0.15元/股，0.37元/股和0.71元/股，当日三支股票的累计成交额超过6880万元。</p>
		<p class="mt10">7月9日，华泽退、众和退将被深交所摘牌，而于上交所上市的退市海润的摘牌日期定为7月12日。</p>
		<p class="mt10">所以关于外在的调整。就是简单得体，但至少全身至少有一个亮点。谁不想跟Miranda Kerr一样简洁大方的出现在聚会的大门口，成为所有人眼中的女神？</p>
		<p class="mt10">截至上一披露日，退市海润、华泽退、众和退的股东户数分别为24.2万户、6.7万户和6.1万户，而它们在退市整理期的换手率分别为49%、106%和46%。</p>
		<p class="mt10">或许最后一天仍有游资机构和大户资金在参与炒作这几支退市股，但它们的命运早在5月27日进入退市整理期时就已经写好。而在退市前，它们也一次又一次的刷新着A股纪录，最低股价、最穷上市公司、最长跌停纪录等均由此产生。</p>
		<p class="mt10"><img src="${require("../../static/images/example/nshow6-1.jpg")}"></p>
		<p class="mt10">截至2019年6月，海润光伏累计逾期债务为29.8亿元。此外，海润光伏还被中小股东起诉维权，诉讼涉及的总金额约为2亿元。</p>
		<p class="mt10">同月，海润光伏还收到江苏证监局的《行政处罚及市场禁入事先告知书》，因未按规定披露关联方非经营性占用资金情况、未按规定披露关联交易事项，海润光伏拟将被处以60万元罚款，时任董事长孟广宝拟被采取5年证券市场禁入措施和30万元罚款。</p>
		`
		},
		{
			pagePath: "/nshow",
			id:7,
			thumb: [
				require("../../static/images/example/n13.jpg"),
				require("../../static/images/example/n14.jpg"),
				require("../../static/images/example/n15.jpg")
			],
			title: "超九成个股下跌之后，投资总监们为下半年股市支招",
			view: "21",
			time: "2019-01-06 12:36",
			content: `
		<p>7月8日，A股所有主要指数跌幅均超过2.5%，全市场共3381只个股下跌。其中上证综指下跌2.58%，失守3000点大关，报收2933.36点；深证成指大跌2.72%，报收9186.29点；创业板指下挫2.65%，报收1506.66点。</p>
		<p class="mt10">综合多家机构的观点，普遍认为今日的大跌有以下原因：一是对美联储降息的预期有所修正，二是市场担忧科创板密集申购、即将开板导致资金面紧张，三是个股爆雷频出、中报季临近，投资者对个股业绩有所担忧。</p>
		<p class="mt10">7月份迄今，大盘一直在3000点上下逡巡不前，也让市场对下半年的前景预期远没有上半年明确。展望后市，公募基金的投资总监们有话说。</p>
		`
		},
		{
			pagePath: "/nshow",
			id:8,
			thumb: [
				require("../../static/images/example/n16.jpg")
			],
			title: "股市回调公私募仓位逆势上升 未来看好方向存分歧",
			view: "21",
			time: "2019-01-06 12:36",
			content: `
		<p>5月以来，上证综指震荡加剧。面对权益市场的持续调整，大部分私募基金在6月回补了部分仓位。从中长期角度来看，公私募对权益市场依然较为看好。最新报告显示，7月融智·中国对冲基金经理A股信心指数为121.83，时隔两个月以后再次回升至120以上的高位水平，较6月环比上涨10.18%。这份信心的回升也体现在仓位上，6月股票策略型私募基金的平均仓位为72.46%，较5月提高10.46个百分点。</p>
		<p class="mt10">7月8日，上证综指再次跌到3000点以下。对于近期上证综指在2900点到3000点之间的反复震荡，博道基金表示，一方面市场在等待上市公司业绩增速拐点信号的出现，另一方面也是逐步凝聚人气的过程。从国际比较和中期角度看，以上证50、沪深300为代表的权益资产依然具有较好性价比，如果市场出现进一步的调整，是增加A股股票资产配置的较好时机。</p>
		<p class="mt10">诺德基金顾钰表示，虽然美国6月非农数据超预期，但市场预期美联储7月降息的概率仍为100%，全球经济依然比较疲软，因此全球主要经济体的货币政策在未来一段时间有望处于宽松状态。“我们对近期市场并不悲观，近期即将进入财报披露季，半年报有望超预期的品种可以择机配置。”他说。</p>
		`
		},
		{
			pagePath: "/nshow",
			id:9,
			thumb: [
				require("../../static/images/example/n17.jpg"),
				require("../../static/images/example/n18.jpg")
			],
			title: "全球股市在经济数据疲弱的原油现实中醒悟过来",
			view: "21",
			time: "2019-01-06 12:36",
			content: `
		<p>亚洲股市周一大幅下挫，印度股市加入中国和韩国同行领涨。这些市场中的每一个都下跌超过2%，而澳大利亚和日本等其他市场各自下调了约1%。</p>
		<p class="mt10">对于印度市场而言，疲弱的全球新闻恰逢联盟预算令人失望，联盟预算有与税收相关的负面公告，缺乏一些股权投资者所希望的财政刺激措施。</p>
		<p class="mt10">然后，对于富人的税收上调是否也适用于外国证券投资者(FPI)使用的某些结构存在一些混淆。然而，FPI本身似乎并不太担心所有这些印度特定的担忧，周一它们的销售额仅为400亿卢比。</p>
		`
		},
		{
			pagePath: "/nshow",
			id:10,
			thumb: [
				require("../../static/images/example/n19.jpg"),
				require("../../static/images/example/n20.jpg")
			],
			title: "挑战加剧 摩根士丹利对全球股市转而看跌",
			view: "21",
			time: "2019-01-06 12:36",
			content: `
		<p>摩根士丹利将其全球股票配置下调至五年来最低水平，并将投资建议下调至减持，称未来三个月股市前景看起来尤为糟糕。</p>
		<p class="mt10">Andrew Sheets等策略师周日在报告中写道，鉴于世界各地衡量制造业健康状况的指标不断恶化，盈利预测仍然过于乐观。他们表示，对央行放松政策的预期很高，已经高企的股价几乎没有提振空间。</p>
		<p class="mt10">全球股市今年已上涨16%，在对脆弱的全球经济的担忧挥之不去之际，一些策略师已经采取了更加谨慎的立场。最近几周，全球许多地区的债券收益率已触及多年低点，彰显出避险资产需求的韧性。</p>
		`
		}
	]
}